Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/fievrrideapmi-ja-johtalus-_id_928.html.tmx
Source language: sme
Languages: nob

source: Fievrrideapmi ja johtalus
nob: Transport og kommunikasjon

source: Ráđđehus háliida oaččohit áigálii buori ovdáneami miehtá riikka ja lasiha danne áŋgiruššama johtalusain .
nob: Regjeringen vil skape en positiv utvikling i hele landet og øker derfor satsingen på samferdsel .

source: Almmolaš eiseválddiin lea ovddasvástádus lágidit buori ja ođđaáigásaš johtalanfierpmádaga oppa riikii .
nob: Det offentlige har ansvaret for et godt og moderne kommunikasjonsnett i hele landet .

source: Fievrrideapmi ja johtalus leat ássama ja ealáhusovddideami dehálaš eaktun .
nob: Transport og kommunikasjon er en viktig forutsetning for bosetting og næringsutvikling .

source: Dát gáibida máŋggabeallásaš áŋgiruššama ja heivehuvvon johtaluspolitihka mas johtaluspolitihka iešguđetlágan beliid ferte heivehit oktii .
nob: Dette stiller krav til en variert satsning og en differensiert samferdselspolitikk der de ulike delene av samferdselspolitikken sees i sammenheng .

source: Johtalusdepartemeanttas dat lea bajimus ovddasvástádus áššiin mat gullet fievrrideapmái , poastabálvalusaide ja telegulahallamii .
nob: Det er Samferdselsdepartementet som har det overordnede ansvaret for spørsmål som gjelder transport , posttjenester og telekommunikasjon .

source: Guolástus- ja riddodepartemeanta fuolaha fievrrideami mearas ja riddohálddašeami .
nob: Fiskeri- og kystdepartementet ivaretar sjøtransport og kystforvaltningen .

source: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket fievrrideapmái ja johtalussii bajimus dásis .
nob: På denne siden finner du informasjon og dokumenter som berører transport og kommunikasjon på et overordnet nivå .

source: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde .
nob: Du kan utforske temaet nærmere i menyen til høyre .

source: Diŋgo e-poastadieđiheami
nob: Abonner på e-postvarsling

source: Eambbo ruhta jiekŋa- ja oljogáhttenakšuvdnii
nob: Nyheter fra departementene om transport og kommunikasjon :

source: [ Preassadieđáhus , Guolástus- ja riddodepartemeanta , 11.05.2010 ]
nob: Samferdselsministeren inviterer til pressetreff [ Nyhet , Samferdselsdepartementet , 05.10.2010 ]

source: Ráđđehus evttoha juolludit 10 miljovnna ruvnno Kystverketii daid erenoamáš lassigoluid geažil mat leat leamaš jiekŋačuollamiid geažil 2010 dálvvi .
nob: Samferdselsdepartementet inviterer til pressetreff tirsdag med samferdselsminister Magnhild Meltveit Kleppa i samband med statsbudsjettet for 2011 : Økern torg i Oslo kl 14 .

source: Stáhtabušeahtta 2010 : Geaidno- ja ruovdemáđiidoaimmaide juolluduvvo eambbo go goassege ovdal
nob: Statsbudsjettet 2011 : Nytt løft for samferdsel – 1,5 milliardar kroner meir til drift og vedlikehald

source: [ Preassadieđáhus , Johtalusdepartemeanta , 13.10.2009 ]
nob: [ Pressemelding , Samferdselsdepartementet , 05.10.2010 ]

source: 2010 stáhtabušeahttaárvalus mearkkaša ođđa stuora johtalusáŋgiruššama .
nob: - Regjeringa tek eit nytt stort løft for veg- og jernbanenettet i landet , og satsar særleg på drift og vedlikehald .

source: 2010 bušeahttaárvalus lea 27 miljárdda kruvnno – mii lea 21 proseantta eambbo go 2009 salderejuvvon bušeahtas .
nob: No stansar vi forfallet på vegane og byrjar arbeidet med å ta att etterslepet på jernbanen , seier samferdselsminister Magnhild Meltveit Kleppa .

source: Geaidno- ja máđiidoaimmaid lokten lea historjjálaš dásis . Johtolat buorrána albmáláhkái – miehtá riikka
nob: Statsbudsjettet 2011 : 15,1 milliardar kroner til vegføremål – løyvingar til vedlikehald aukar med 60 prosent

source: [ Preassadieđáhus , Johtalusdepartemeanta , 13.03.2009 ]
nob: [ Pressemelding , Samferdselsdepartementet , 05.10.2010 ]

source: - Boahtte logi jagi áigut mii geavahit oktiibuot 321,9 miljárda ruvnno stáhtabušeahtas hukset , jođihit ja divodit geainnuid , ruovdemáđijaid ja skiipajohtolagaid mearragáttiin .
nob: - Neste år blir det eit stort løft for drift og vedlikehald på vegnettet .

source: Dat lea 100 miljárda ruvnno dahje 45 proseantta eanet go ovddit Našuvnnalaš fievrredanplánas .
nob: Det blir auke i løyvingane til investeringar , medrekna ein milliard kroner til rassikring , seier samferdselsminister Magnhild Meltveit Kleppa .

source: Stáhtabušeahtta 2009 : Historjjálaš johtolatnannen
nob: Statsbudsjettet 2011 : 11,5 milliardar kroner til jernbanen

source: [ Preassadieđáhus , Johtalusdepartemeanta , 07.10.2008 ]
nob: [ Pressemelding , Samferdselsdepartementet , 05.10.2010 ]

source: Ráđđehus árvala 28 miljárda ruvnno 2009 stáhtabušeahtas johtolatdoaimmaide .
nob: Regjeringa foreslår 11,5 milliardar kroner til jernbaneformål for 2011 .

source: Dan dahká ráđđehus vai johtolat šaddá eanet oadjebas , unnit birasbillisteaddjin ja beaktil miehtá riikka . Dat lea 3,2 miljárda eanet go 2008:s .
nob: – Samanliknar ein med løyvingsnivået i 2005 har jernbanebudsjettet auka med om lag 67 prosent , seier samferdselsminister Magnhild Meltveit Kleppa

source: Buorit fievrridan- ja telebálvalusat sihkkarastet positiiva ovdáneami davveguovlluin
nob: Forslag og tiltak i samferdselssektoren . Budsjett for bedre og sikrere sjøtransport langs kysten

source: [ Preassadieđáhus , Johtalusdepartemeanta , 01.12.2006 ]
nob: [ Pressemelding , Fiskeri- og kystdepartementet , 05.10.2010 ]

source: - Buorit fievrridan- ja telebálvalusat leat dárbbašlaččat go galgat ovddidit gávppašeami ja ekonomalaš doaibmama .
nob: Videre foreslås å bedre vilkårene for sjøtransporten ved å redusere kystavgiften og bedre den maritime infrastrukturen .

source: ( 01.12.06 ) Áibmojohtolatsekšuvdna
nob: Flere fiskerihavner og nye tiltak i farleiene

source: [ Sekšuvdna , Johtalusdepartemeanta , 05.11.2006 ]
nob: [ Pressemelding , Fiskeri- og kystdepartementet , 05.10.2010 ]

source: Ossodagat
nob: I budsjettforslaget for 2011 blir det foreslått en reell økning til statlig utbygging av fiskerihavner og farleier med 8,8 millioner kroner og 22,9 millioner kroner i økt tilskudd til kommunale fiskerihavnetiltak , sier fiskeri- og kystminister Lisbeth Berg-Hansen .

source: [ Listeside , Johtalusdepartemeanta , 14.06.2006 ] Organisašuvdna
nob: Statsbudsjettet 2011 : Rassikring : Vel ein milliard kroner – aukar med nær 24 prosent

source: [ Doaimmahusartihkal , Johtalusdepartemeanta , 14.06.2006 ]
nob: [ Pressemelding , Samferdselsdepartementet , 05.10.2010 ]

source: Departemeantta birra
nob: - Den sterke satsinga på rassikringstiltak i 2011 vil bli følgd opp i tida framover , i tråd med regjeringa sitt mål om ein milliard kroner årleg til rassikring i perioden 2010 – 2019 , seier samferdselsministeren i samband med at regjeringa gjer framlegg om å løyva i alt 1,05 milliardar kroner til rassikring .

source: Ekspedišuvdnahoavda
nob: Styrka beredskap mot akutt forureining

source: [ Persovdna hálddahusas , Johtalusdepartemeanta , 03.05.2006 ]
nob: [ Pressemelding , Fiskeri- og kystdepartementet , 05.10.2010 ]

source: Eanet dokumeanttat fáttá birra
nob: Flere dokumenter om temaet

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Johtalusdepartemeanta
nob: Samferdselsdepartementet

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :
